/* Localized kind: Album */
"Album" = "专辑";

/* Localized kind: Software */
"App" = "应用";

/* Localized kind: Audio Book */
"Audio Book" = "有声读物";

/* Localized kind: Book */
"Book" = "书";

/* Localized kind: E-Book */
"E-Book" = "电子书";

/* Localized kind: Feature Movie */
"Movie" = "电影";

/* Localized kind: Music Video */
"Music Video" = "音乐 MV";

/* Localized kind: Podcast */
"Podcast" = "广播";

/* Localized kind: Song */
"Song" = " 音乐";

/* Localized kind: TV Episode */
"TV Episode" = "电视剧";

"Nothing Found" = "什么都没找到啊";

"There was an error reading from the iTunes Store. Please try again." = "从 iTunes Store 读取数据时出错。请再试一次。";

"Unknown" = "未知";

"Whoops..." = "糟糕...";

